{"translation-revision-date":"2025-11-12 10:02:07+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Version Control":["Versiebeheer"],"Remove Astra branding and customize the dashboard with your agency details.":["Astra branding verwijderen en pas het dashboard aan met de details van je agentschap."],"White Label Available in Astra Pro":["White Label beschikbaar in Astra Pro"],"Save":["Opslaan"],"The recommended icon should have some background to get adjust properly on white background too.":["Het aanbevolen icoon moet wat achtergrond hebben zodat het ook goed op een witte achtergrond past."],"Theme Icon URL":["Thema icoon URL"],"The recommended image size is 1200px wide by 900px tall.":["De aanbevolen afbeeldingsgrootte is 1200px breed en 900px hoog."],"Theme Screenshot URL":["Thema schermafbeelding URL"],"Theme Description":["Thema beschrijving"],"Theme Name":["Thema naam"],"Astra Theme Branding":["Astra thema branding"],"White Label removes any links to Astra website and change the identity in the dashboard. This setting is mostly used by agencies and developers who are building websites for clients.":["White Label verwijdert alle links naar de Astra site en wijzigt de identiteit in het dashboard. Deze instelling wordt vooral gebruikt door bureaus en ontwikkelaars die sites bouwen voor klanten."],"Enable White Label":["White label inschakelen"],"Roll back to previous versions of Astra theme and Pro addon with ease.":["Ga eenvoudig terug naar eerdere versies van het Astra thema en de Pro add-on."],"Version Control Available in Astra Pro":["Versiebeheer beschikbaar in Astra Pro"],"Enable this option to receive update notifications for beta versions. Please read %s to know more.":["Schakel deze optie in om update meldingen te ontvangen voor bèta versies. Lees %s om meer te weten."],"Enable Beta":["Bèta inschakelen"],"Rollback":["Terugdraaien"],"Experiencing an issue with current versions of software? Roll back to a previous version to help troubleshoot the issue.":["Ervaar je een probleem met de huidige versies van software? Zet terug naar een vorige versie om het probleem op te lossen."],"Rollback to Previous Version":["Terugdraaien naar vorige versie"],"Access the features that top WordPress sites run on.":["Krijg toegang tot de functies waarop WordPress topsites draaien."],"Design Without Limits:":["Ontwerpen zonder grenzen:"],"Polish your storefront with styled inputs, step nav & custom coupon text":["Pools je storefront met gestileerde ingangen, stap nav & aangepaste waardebon tekst"],"Optimize checkout with 2-step flows & distraction-free mode":["Optimaliseer afrekenen met 2-staps flows & afleidingsvrije modus"],"Boost cart UX with real-time updates & modern layouts":["Geef winkelwagen UX een boost met real-time updates & moderne lay-outs"],"Showcase products better with advanced galleries & sticky images":["Laat producten beter zien met geavanceerde galerijen & sticky afbeeldingen"],"Design product catalogs with custom cards, layouts & pagination":["Ontwerp productcatalogi met aangepaste kaarten, lay-outs & paginatie"],"Get Full Control":["Volledige controle"],"Install Spectra Free":["Installeer Spectra gratis"],"Spectra Banner":["Spectra banner"],"Spectra Video":["Spectra video"],"Spectra is a powerful visual website builder made for WordPress. Just click, drag, and create anything — no code, no limits.":["Spectra is een krachtige visuele site bouwer gemaakt voor WordPress. Klik gewoon, versleep en creëer alles — geen code, geen beperkingen."],"Design Your Website Visually — Fast, Easy & Without Limits":["Ontwerp je site visueel — snel, eenvoudig & zonder beperkingen"],"Start Building Now":["Begin nu met bouwen"],"Starter Templates Video":["Starter Templates video"],"Choose from a huge library of professionally designed websites. Import everything — pages, images, content — and launch fast using your favorite page builder.":["Kies uit een enorme bibliotheek van professioneel ontworpen sites. Importeer alles — pagina's, afbeeldingen, inhoud — en lanceer snel met je favoriete pagina bouwer."],"Access exclusive templates, advanced site tools, and pro-level design features — everything you need to stand out online.":["Toegang tot exclusieve templates, geavanceerde site gereedschap en Pro-level ontwerpfuncties — alles wat je nodig hebt om online op te vallen."],"Build Better Websites. Get More Designs. Do It All Faster with Premium Templates.":["Bouw betere sites. Verkrijg meer ontwerpen. Doe het allemaal sneller met premium templates."],"Build Any Kind of Website in Minutes %s with 300+ Stunning Templates":["Bouw elke soort site in minuten %s met 300+ verbluffende templates"],"Create and edit inside the same WordPress editor you already know. Zero learning curve, pure productivity.":["Maak en bewerk binnen dezelfde WordPress editor die je al kent. Geen leercurve, pure productiviteit."],"Activate %s":["Activeer %s"],"Free Version":["Gratis versie"],"Pro Version":["Pro versie"],"Collect non-sensitive information from your website, such as the PHP version and features used, to help us fix bugs faster, make smarter decisions, and build features that actually matter to you. %s.":["Verzamel niet-gevoelige informatie van je site, zoals de PHP versie en gebruikte functies, om ons te helpen bugs sneller op te lossen, slimmere beslissingen te nemen en functies te bouwen die echt belangrijk voor je zijn. %s."],"Versions":["Versies"],"Core":["Core"],"Open Menu":["Open menu"],"Dismiss notice":["Bericht negeren"],"Supercharge your store with advanced design options, conversion-boosting features, and seamless WooCommerce integration.":["Verbeter je winkel met geavanceerde ontwerpopties, conversiebevorderende functies en naadloze integratie met WooCommerce."],"Premium WooCommerce Features with Astra Pro!":["Premium WooCommerce functies met Astra Pro!"],"More Header & Footer Options":["Meer header & footer opties"],"WooCommerce Enhancements":["WooCommerce uitbreidingen"],"Lightning-Fast Performance":["Bliksemsnelle prestaties"],"Various Built-in Layouts":["Verschillende ingebouwde lay-outs"],"Custom Layouts & Site Builder":["Aangepaste lay-outs & site builder"],"Advanced Design Customization":["Geavanceerde ontwerpaanpassingen"],"Starter Templates Banner":["Starttemplates banner"],"Spectra Logo":["Spectra logo"],"%s Extensions":["%s extensies"],"Tweak every element to match your brand perfectly, from colors to layout and everything in between.":["Pas elk element aan om perfect bij je merk te passen, van kleuren tot lay-out en alles daartussenin."],"Flexible & Customizable":["Flexibel & aanpasbaar"],"Leverage AI-powered suggestions to get layout, typography, and design ideas instantly.":["Maak gebruik van AI gestuurde suggesties om direct ideeën op te doen voor lay-out, typografie en ontwerp."],"AI-Driven Design":["AI gedreven ontwerp"],"Each template is crafted by professionals to ensure your site looks stunning and performs exceptionally well.":["Elke template is gemaakt door professionals om ervoor te zorgen dat je site er prachtig uitziet en uitzonderlijk goed presteert."],"Expertly Designed Templates":["Deskundig ontworpen templates"],"No tech skills? No problem. Customize everything visually with drag-and-drop page builders.":["Geen technische vaardigheden? Geen probleem. Pas alles visueel aan met verslepen paginabouwers."],"No Coding Required":["Geen codering vereist"],"Find a template for every industry, from restaurants to SaaS – all ready to import and customize.":["Vind een template voor elke branche, van restaurants tot SaaS - Allemaal klaar om te importeren en aan te passen."],"300+ Templates, 30+ Niches":["300+ templates, 30+ niches"],"Built with performance in mind, our templates help you launch fast-loading websites that scale with your ideas.":["Onze templates zijn gebouwd met het oog op prestaties en helpen je snelladende sites te lanceren die meegroeien met je ideeën."],"Blazing-Fast Performance":["Razendsnelle prestaties"],"Contribute to Astra":["Draag bij aan Astra"],"%1$s Header\/Footer Builder is a new and powerful way to design header and footer for your website. With this, you can give a creative look to your header\/footer with less effort. Activating this feature will add advanced options to %2$s customizer where you can create awesome new designs..":["%1$s header\/footer bouwer is een nieuwe en krachtige manier om headers en footers voor je site te ontwerpen. Hiermee kun je met minder moeite een creatieve look geven aan je header\/footer. Als je deze functie activeert, voeg je geavanceerde opties toe aan %2$s customizer waarmee je geweldige nieuwe ontwerpen kunt maken...."],"Compare the features to find the best option for your website.":["Vergelijk de functies om de beste optie voor je site te vinden."],"Integrations":["Integraties"],"Visitor – Course\/Lesson Page – Syllabus Visibility Control":["Bezoeker – Cursus\/les pagina – Zichtbaarheid van het lesprogramma besturing"],"Visitor – Course\/Lesson Page – Course Meta Visibility Control":["Bezoeker –Cursus\/les pagina – Cursus meta weergave besturing"],"Visitor – Course\/Lesson Page – Featured Image Visibility Control":["Bezoeker – Cursus\/les pagina – Zichtbaarheid van uitgelichte afbeelding besturing"],"Student – Course\/Lesson Page – Progress Bar Visibility Control":["Student – cursus\/les pagina – Voortgangsbalk zichtbaarheid beheren"],"Student – Course\/Lesson Page – Instructor Detail Visibility Control":["Student – cursus\/les pagina – Instructeur detailweergave besturing"],"Student – Course\/Lesson Page – Course Meta Visibility Control":["Student – cursus\/les pagina – Cursus meta weergave besturing"],"Student – Course\/Lesson Page – Course Description Visibility Control":["Student – cursus\/les pagina – Cursusbeschrijving zichtbaarheid besturing"],"Student – Course\/Lesson Page – Featured Image Visibility Control":["Student – cursus\/les pagina – Zichtbaarheid van uitgelichte afbeelding besturen"],"Student – Course\/Lesson Page – Distraction Free Learning":["Student – cursus\/les pagina – Leren zonder afleiding"],"Course List Page – Course Columns Option":["Cursuslijst pagina - Optie cursus kolommen"],"Membership Page – Course Columns Option":["Lidmaatschapspagina - Optie cursus kolommen"],"Account Page – Vertical Menu Options":["Pagina account - Opties verticaal menu"],"Header – My Account Menu":["Header - Mijn account menu"],"Lifter LMS":["Lifter LMS"],"Course Content Table – Colors & Typography Options":["Cursusinhoud tabel - Kleuren & typografie opties"],"Header – Student’s Gravatar Menu":["Header - Gravatar menu van student"],"Header – Enable Distraction Free Learning":["Header - Afleidingsvrij leren inschakelen"],"Learndash":["Learndash"],"Single Product – Add to Cart Visibility Control":["Enkelvoudig product – Zichtbaarheid toevoegen aan winkelwagen beheren"],"Checkout – Checkout Form Width Control":["Afrekenen - Formulier breedteregeling voor afrekenen"],"Single Product – Colors & Typography Options":["Enkelvoudig product – Kleuren & typografie opties"],"Single Product – Product Description Layouts":["Enkelvoudig product – Productbeschrijving lay-outs"],"Single Product – Customized Navigations":["Enkelvoudig product – Aangepaste navigaties"],"Single Product – Image Zoom Effect":["Enkelvoudig product – Afbeelding zoom effect"],"Single Product – Horizontal Gallery Option":["Enkelvoudig product – Horizontale galerij optie"],"Single Product – Vertical Gallery Option":["Enkelvoudig product – Verticale galerij optie"],"Single Product – Related Products":["Enkelvoudig product – Gerelateerde producten"],"Single Product – Image Width Option":["Enkelvoudig product – Afbeelding breedte optie"],"Single Product – Upsell Feature":["Enkelvoudig product – Upsell functie"],"Shop Page – Colors & Typography Options":["Winkelpagina - Kleuren & typografie opties"],"Shop Page – Off-Canvas Sidebar":["Winkel pagina – Off-canvas zijbalk"],"Shop Page – Quick View on Image Click":["Winkel pagina – Snelle weergave bij klikken op afbeelding"],"Shop Page – Quick View on Image Hover":["Winkelpagina – Snelle weergave bij afbeelding hoveren"],"Shop Page – Infinite Pagination":["Winkelpagina - Oneindige paginering"],"Shop Page – Add to Cart Button Styling":["Winkelpagina - Toevoegen aan winkelwagen knop styling"],"Shop Page – Product Styling Options":["Winkel pagina – Product lay-out opties"],"Shop Page – Breadcrumb":["Winkelpagina - Kruimelpad"],"Shop Page – Horizontal Content Layout":["Winkelpagina - Horizontale lay-out voor inhoud"],"Header – Customized Cart Menu":["Header - Aangepast menu winkelwagen"],"Checkout – Display Order Note":["Afrekenen - Bestelnotitie tonen"],"Checkout – Persistant Form Data":["Afrekenen- Persistente formuliergegevens"],"Checkout – 2-Step Checkout":["Afrekenen - 2-staps afrekenen"],"Checkout – Coupon Field Visibility Control":["Afrekenen - Waardebon veld zichtbaarheid besturing"],"Checkout – Distraction Free Checkout":["Afrekenen - Afleidingsvrije afrekening"],"Add to Cart – Product Quantity Button":["Toevoegen aan winkelwagen - Knop productaantal"],"Add to Cart – Ajax Based":["Toevoegen aan winkelwagen - Ajax gebaseerd"],"Scroll to Top Styling Options":["Scrol naar boven stylingopties"],"Scroll to Top Device Specificity":["Scrol naar boven apparaat specificiteit"],"Scroll to Top Positions":["Scrol naar bovenste positie"],"LearnDash Profile Shortcode":["LearnDash profiel shortcode"],"Lifter LMS Profile Shortcode":["Lifter LMS profiel shortcode"],"Shortcodes":["Shortcodes"],"Single Post Page – Spacings Options":["Enkelvoudige berichtpagina – Opties voor afstanden"],"Single Post Page – Color & Typography Options":["Enkelvoudige berichtpagina – Kleur & typografie opties"],"Single Post Page – Feartured Image Size Control":["Enkelvoudige berichtpagina – Formaat van uitgelichte afbeelding aanpassen"],"Single Post Page – Autoload Previous Post Feature":["Enkelvoudige berichtpagina – Automatisch vorige bericht laden functie"],"Blog \/ Archive Page – Highlight First Post":["Blog\/archiefpagina - Markeer eerste bericht"],"Blog \/ Archive Page – Masonry Layout":["Blog\/archiefpagina - Masonry lay-out"],"Blog \/ Archive Page – Spacings Options":["Blog\/archiefpagina - Afstandsopties"],"Blog \/ Archive Page – Color & Typography Options":["Blog\/archiefpagina - Kleur & typografie opties"],"Blog \/ Archive Page – Pagination Styling":["Blog\/archiefpagina - Paginering styling"],"Blog \/ Archive Page – Feartured Image Size Control":["Blog\/archiefpagina - Uitgelichte afbeelding grootte besturing"],"Blog \/ Archive Page – Read More Customization":["Blog\/archiefpagina - Lees meer aanpassingen"],"Blog \/ Archive Page – Post Content Excerpt Count":["Blog\/archiefpagina - Bericht inhoud samenvatting aantal"],"Blog \/ Archive Page – Date Box Feature":["Blog\/archiefpagina - Datum vak functie"],"Blog \/ Archive Page – Post Grid Control":["Blog\/archiefpagina - Bericht raster besturing"],"Blog \/ Archive Page – Post Content Layouts":["Blog\/archiefpagina - Lay-outs voor berichtinhoud"],"Multiple HTML Elements – 2 Elements":["Meerdere HTML elementen - 2 elementen"],"Multiple Widget Elements":["Meerdere widget elementen"],"2 Elements":["2 elementen"],"Header Cover Search":["Header omslagafbeelding zoeken"],"Full Screen Search":["Op volledig scherm zoeken"],"Slide Search":["Slide zoeken"],"Full Screen Off-Canvas Menu":["Volledig scherm off-canvas menu"],"Flyout Off-Canvas Menu":["Flyout off-canvas menu"],"Widgets in Menu Dropdown":["Widgets in menu dropdown"],"Brizy Templates in Menu Dropdown":["Brizy templates in menu dropdown"],"Divi Builder Templates in Menu Dropdown":["Divi bouwer templates in menu dropdown"],"Beaver Builder Templates in Menu Dropdown":["Beaver bouwer templates in menu dropdown"],"Elementor Templates in Menu Dropdown":["Elementor templates in menu dropdown"],"Gutenberg Templates in Menu Dropdown":["Gutenberg templates in menu dropdown"],"100% Width for Menu Dropdown":["100% breedte voor menu dropdown"],"Container Width for Menu Dropdown":["Containerbreedte voor menu dropdown"],"Dynamic Content Builder Without Code":["Dynamische inhoud bouwer zonder code"],"Essentials":["Basisbenodigdheden"],"Sell digital products effortlessly. Build and manage your digital marketplace without codes.":["Moeiteloos digitale producten verkopen. Bouw en beheer je digitale marktplaats zonder codes."],"Offers distraction-free learning, personalized profiles, and seamless design integration.":["Biedt afleidingsvrij leren, gepersonaliseerde profielen en naadloze ontwerpintegratie."],"Create and manage courses, quizzes, and more with tools designed for effective learning.":["Maak en beheer cursussen, quizzen en meer met gereedschappen die zijn ontworpen voor effectief leren."],"Rebrand Astra with your own logo and details to offer a fully personalized client experience.":["Rebrand Astra met je eigen logo en details om een volledig gepersonaliseerde klantervaring te bieden."],"Boost performance and improve shopping experience with advanced features.":["Verhoog de prestaties en verbeter de winkelervaring met geavanceerde functies."],"Create custom page headers with backgrounds, breadcrumbs, and display rules.":["Maak aangepaste pagina headers met achtergronden, kruimelpad en toon regels."],"Design and manage every part of your website—headers, footers, 404 pages, and more.":["Ontwerp en beheer elk onderdeel van je site—headers, footers, 404 pagina's en meer."],"With Astra Pro Nav Menu module you can create stunning mega menus with ease":["Met de Astra Pro navigatie menu module maak je heel eenvoudig prachtige mega menu's"],"Full Width, Fluid, Fixed, or Padded layouts that perfectly match your design vision.":["Volle breedte, vloeiende, vast of padding lay-outs die perfect passen bij je ontwerpvisie."],"Keep your site’s navigation accessible at all times with Astra Pro’s Sticky Header module.":["Houd de navigatie van je site altijd toegankelijk met de sticky header module van Astra Pro."],"Customize your blog with advanced layouts, infinite scroll, post meta controls and more":["Pas je blog aan met geavanceerde lay-outs, oneindig scrollen, bericht meta besturingen en meer"],"Gain precise control over margins and padding across your site with Astra Pro.":["Krijg precieze controle over marges en padding op je site met Astra Pro."],"Take full control of your website’s typography—from header to footer.":["Neem de volledige controle over de typografie van je site - Van header tot footer."],"Customize every color and background on your site to match your brand perfectly.":["Pas elke kleur en achtergrond op je site perfect aan je merk aan."],"Toggle %s Module Status":["Toggle %s module status"],"%s plugin needs to be installed and activated to enable this module.":["%s plugin moet geïnstalleerd en geactiveerd zijn om deze module in te schakelen."],"Quick Access":["Snelle toegang"],"Konwledge Base":["Kennisbank basis"],"Help Center":["Hulpcentrum"],"Build Website with AI":["Site bouwen met AI"],"Get premium addons, advanced customization, and powerful features to create a website that truly stands out.":["Verkrijg Premium add-ons, geavanceerde aanpassingen en krachtige functies om een site te maken die er echt uitspringt."],"Upgrade to Astra Pro – More Power, More Control!":["Upgrade naar Astra Pro – Meer kracht, meer controle!"],"Premium Support & Updates":["Premium ondersteuning & updates"],"Typography & Color Freedom":["Typografie & kleur vrijheid"],"Flexible Headers & Footers":["Flexibele headers & footers"],"Modern WooCommerce Stores":["Moderne WooCommerce winkels"],"Advanced Design Controls":["Geavanceerde ontwerpbesturingselementen"],"Astra Video Thumbnail":["Astra Video thumbnail"],"Hello %s":["Hallo %s"],"this article":["dit artikel"],"What's New":["Wat is nieuw"],"Go to Dashboard":["Ga naar het dashboard"],"Oops! Documentation not found.":["Documentatie niet gevonden."],"404":["404"],"No docs found!":["Geen documenten gevonden!"],"Activation failed. Please try again.":["Activering mislukt. Probeer het opnieuw."],"Extend Your Website":["Breid je site uit"],"An error occurred while regenerating assets.":["Er is een fout opgetreden tijdens het regenereren van assets."],"An error occurred while saving.":["Er is een fout opgetreden tijdens het opslaan."],"%s Extensions that will elevate your online store from good to exceptional.":["%s extensies die je online winkel van goed naar uitzonderlijk tillen."],"active users":["actieve gebruikers"],"Know More →":["Meer weten →"],"Faster and exclusive support service designed for VIP assistance and benefits.":["Snellere en exclusieve ondersteuning voor VIP assistentie en voordelen."],"VIP Priority Support":["VIP Ondersteuning met prioriteit"],"%s Modules":["%s modules"],"Do more with %s Modules":["Meer doen met %s modules"],"%s is fast, fully customizable & beautiful WordPress theme suitable for blog, personal portfolio, business website and WooCommerce storefront. It is very lightweight and offers unparalleled speed.":["%s is een snel, volledig aanpasbaar & prachtig WordPress thema dat geschikt is voor blogs, persoonlijke portfolio's, zakelijke sites en WooCommerce winkels. Het is zeer licht en biedt een ongeëvenaarde snelheid."],"Welcome Banner":["Welkomst banner"],"Site Builder":["Sitebouwer"],"Successfully imported!":["Succesvol geïmporteerd!"],"Loads assets dynamically on demand. Assets are loaded for only those blocks that are used on a page.":["Laadt assets dynamisch op verzoek. Assets worden alleen geladen voor die blokken die op een pagina worden gebruikt."],"Just-in-time Compiler":["Just-in-time compiler"],"Fewer external scripts and dependencies keep the code clean, resulting in small file sizes and faster loading times.":["Minder externe scripts en afhankelijkheden houden de code schoon, wat leidt tot kleine bestanden en snellere laadtijden."],"Zero Bloat, No Dependencies":["Geen bloat, geen afhankelijkheden"],"Clean code output and lightning-fast load times keep visitors and search engines happy.":["Schone code-uitvoer en razendsnelle laadtijden houden bezoekers en zoekmachines tevreden."],"Google Will Love and Rank":["Google zal ervan houden en rangschikken"],"Native WordPress Interface":["Eigen WordPress interface"],"Clean code written using the latest standards to maximize security and work flawlessly with any WordPress plugin.":["Schone code geschreven volgens de laatste standaarden om de veiligheid te maximaliseren en vlekkeloos te werken met elke WordPress plugin."],"Secure and Integrated":["Veilig en geïntegreerd"],"Spectra works with the native WordPress editor with no dependency on external code. So, it is fast and stable.":["Spectra werkt met de native WordPress editor zonder afhankelijkheid van externe code. Het is dus snel en stabiel."],"Super Fast and Stable":["Supersnel en stabiel"],"Upgrade to Astra Pro to get access to the Site Builder, which allow you to create a unique header, footer, 404 pages, and custom content.":["Upgrade naar Astra Pro om toegang te krijgen tot de sitebouwer, waarmee je een unieke header, footer, 404 pagina's en aangepaste inhoud kunt maken."],"updating...":["aan het updaten…"],"Activated!":["Geactiveerd!"],"Deactivated!":["Gedeactiveerd!"],"Access powerful features for painless WordPress design without the high costs. Powerful tools, premium support, limitless opportunity with Pro! Toggle upgrade notices on or off ":["Toegang tot krachtige functies voor pijnloos WordPress ontwerp zonder de hoge kosten. Krachtige gereedschappen, premium ondersteuning, grenzeloze mogelijkheden met pro! Toggle upgrade berichten aan of uit "],"After years of evolution and updates, the old header footer builder is at the point where it can no longer handle all of the new features. We recommend that you upgrade to the new header footer builder which has an assortment of new features and provides a more seamless experience.":["Na jaren van evolutie en updates is de oude header footer bouwer op het punt gekomen dat deze niet meer alle nieuwe functies aankan. Wij raden je aan te upgraden naar de nieuwe header footer bouwer die een assortiment aan nieuwe functies heeft en een meer naadloze ervaring biedt."],"Assets Regenerated!":["Assets geregenereerd!"],"This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.":["Deze optie laadt de lettertypebestanden meteen bij het laden van de pagina. Het vooraf laden van lokale lettertypen kun je site nog sneller maken."],"Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.":["Schakel deze optie in om Google lettertype te downloaden en op te slaan op je server. Dit kan geweldig zijn om de snelheid van je site te verbeteren en om te voldoen aan de AVG\/GDPR wetgeving."],"Successfully saved!":["Succesvol opgeslagen!"],"See all Astra Pro Features":["Bekijk alle Astra Pro functies"],"Astra Free vs Pro":["Astra gratis vs Pro"],"Astra Free VS Pro":["Astra gratis vs Pro"],"EDD Mini-Cart Shortcode":["EDD mini winkelwagen shortcode"],"WooCommerce Mini-Cart Shortcode":["WooCommerce mini winkelwagen shortcode"],"Search Box Shortcode":["Zoeken vak shortcode"],"Breadcrumbs Shortcode":["Kruimelpaden shortcode"],"Single Post Page – Post Navigation Visibility Control":["Enkelvoudige berichtpagina – Zichtbaarheid van bericht navigatie beheren"],"Single Post Page – Author Info Box":["Enkelvoudige berichtpagina – Auteur info vak"],"Single Post Page – Post Readtime Meta Option":["Enkelvoudige berichtpagina – Bericht leestijd meta optie"],"Blog \/ Archive Page – Post Readtime Meta Option":["Blog\/archiefpagina – optie voor leestijd meta bij bericht"],"Color & Typography Options":["Kleur & typografische opties"],"Divider Elements":["Scheidingselementen"],"Multiple Button Elements":["Meerdere knopelementen"],"Multiple HTML Elements":["Meerdere HTML elementen"],"Mega Menu":["Mega menu"],"Sticky Header Animations":["Sticky header animaties"],"Hide Sticky When Scroll Down":["Sticky verbergen bij omlaag scrollen"],"Shrink When Scroll Up":["Krimpen bij omhoog scrollen"],"Sticky When Scroll Up":["Sticky bij omhoog scrollen"],"Hooks Support to Add Custom Code":["Ondersteuning voor hooks om aangepaste code toe te voegen"],"Custom 404 Page":["Aangepaste 404 pagina"],"Custom Footer":["Aangepaste footer"],"Custom Header":["Aangepaste header"],"Multiple Page Headers":["Meerdere pagina headers"],"Fluid Site Layout":["Vloeiende site lay-out"],"Padded Site Layout":["Opgevulde site lay-out"],"Max Width Site Layout":["Maximale breedte site lay-out"],"Full Width Site Layout":["Volledige breedte site lay-out"],"Full Features":["Volledige functies"],"Limited Features":["Beperkte functies"],"Colors and Backgrounds":["Kleuren en achtergronden"],"Sidebar Designing Styles":["Stijlen voor het ontwerpen van zijbalken"],"Page Background Styling":["Pagina achtergrond stijling"],"CSS File Generation For Speed Optimization":["CSS bestand genereren voor snelheidsoptimalisatie"],"Access To Pro Updates":["Toegang tot Pro updates"],"24\/7 Premium Support":["24\/7 Premium ondersteuning"],"We love to hear from you, we would appreciate every single review.":["We horen graag van je, we stellen elke beoordeling op prijs."],"Rate Us":["Waardeer ons"],"Got a question about the plugin, want to share your awesome project or just say hi? Join our wonderful community!":["Heb je een vraag over de plugin, wil je je geweldige project delen of gewoon hallo zeggen? Word lid van onze geweldige community!"],"Join the Community":["Word lid van de community"],"Activate Now":["Activeer nu"],"Quick Settings":["Snelle instellingen"],"Start Customizing":["Begin met aanpassen"],"Deactivate All":["Alles deactiveren"],"Activate All":["Activeer alles"],"Cache Cleared!":["Cache gewist!"],"Free":["Gratis"],"Pro":["Pro"],"Successfully Deactivated!":["Succesvol gedeactiveerd!"],"Successfully Activated!":["Succesvol geactiveerd!"],"This option only available in Astra Pro.":["Deze optie is alleen beschikbaar in Astra Pro."],"Free vs Pro":["Gratis vs Pro"],"View All Documentation":["Bekijk alle documentatie"],"View Documentation":["Bekijk documentatie"],"Welcome to KB Docs":["Welkom bij KB Docs"],"Get access to powerful features for painless WordPress designing, without the high costs. With all the time you will save, it’s a product that pays for itself!":["Krijg toegang tot krachtige functies voor pijnloos WordPress ontwerpen, zonder de hoge kosten. Met alle tijd die je zult besparen, is het een product dat zichzelf terugbetaalt!"],"What's New?":["Wat is er nieuw?"],"Scroll to Top":["Scroll naar boven"],"Documentation":["Documentatie"],"Spectra":["Spectra"],"Upgrade to Astra Pro":["Upgrade naar Astra Pro"],"Build Better Websites with Astra Pro":["Betere sites bouwen met Astra Pro"],"Upgrade Now":["Upgrade nu"],"here.":["hier."],"Legacy":["Verouderd"],"Design":["Ontwerp"],"Click the button to reset the local fonts cache.":["Klik op de knop om de cache van de lokale lettertypen opnieuw in te stellen."],"Flush Local Fonts Cache":["Lokale lettertypen cache leegmaken"],"Preload Local Fonts":["Lokale lettertypen vooraf laden"],"Load Google Fonts Locally":["Google Fonts lokaal laden"],"Performance":["Prestatie"],"Flush Local Font Files":["Lokale lettertypebestanden leegmaken"],"Go to Customizer":["Ga naar Customizer"],"Use New Header\/Footer Builder":["Gebruik de nieuwe bouwer voor header\/footer"],"Starter Templates":["Starter templates"],"Easy Digital Downloads":["Easy Digital Downloads"],"LearnDash":["LearnDash"],"Learn More":["Lees verder"],"White Label":["White Label"],"Site Layouts":["Site lay-outs"],"Spacing":["Spatiëring"],"Knowledge Base":["Kennisbank"],"LifterLMS":["LifterLMS"],"Settings":["Instellingen"],"Blog":["Blog"],"General":["Algemeen"],"WooCommerce":["WooCommerce"],"Welcome To %s!":["Welkom bij %s!"],"Welcome":["Welkom"],"Search":["Zoeken"],"Typography":["Typografie"],"Footer":["Footer"],"Header":["Header"],"Customize":["Aanpassen"]}},"comment":{"reference":"admin\/assets\/build\/dashboard-app.js"}}