{"translation-revision-date":"2025-11-12 12:56:30+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Check Again":["Controleer opnieuw"],"Update Now":["Update nu"],"A new beta version is available.":["Er is een nieuwe bètaversie beschikbaar."],"Beta Update Available!":["Bèta Update beschikbaar!"],"Retry":["Opnieuw proberen"],"Unable to check for updates. Please try again.":["Kan niet controleren op updates. Probeer het opnieuw."],"Checking for beta updates…":["Controleren op bèta updates…"],"Unable to save settings. Please try again.":["Instellingen kunnen niet worden opgeslagen. Probeer het opnieuw."],"Unable to enable beta updates. Please try again.":["Kan bèta-updates niet inschakelen. Probeer het opnieuw."],"Unable to update. Please try again.":["Kan niet updaten. Probeer het opnieuw."],"Plugin updated successfully!":["Plugin succesvol geüpdatet!"],"This is a beta version and not recommended for live sites. It is recommended to test on a staging or test environment only.":["Dit is een bètaversie en wordt niet aanbevolen voor live sites. Het wordt aanbevolen om alleen op een staging- of testomgeving te testen."],"Update to Beta Version":["Update naar bètaversie"],"Try It Now":["Probeer het nu"],"Spectra v3 is still in Beta and should not be used on live sites yet.":["Spectra v3 is nog in bèta en mag nog niet worden gebruikt op live sites."],"Important:":["Belangrijk:"],"Be among the first to explore what's next and share your thoughts to help us make it even better!":["Ontdek als een van de eersten wat de volgende stap is en deel je gedachten om ons te helpen het nog beter te maken!"],"Current Version: ":["Huidige versie: "],"New Beta Version":["Nieuwe bètaversie"],"Spectra Beta is Here!":["Spectra Beta is er!"],"You are running the latest version.":["Je gebruikt de nieuwste versie."],"Collect non-sensitive information from your website, such as the PHP version and features used, to help us fix bugs faster, make smarter decisions, and build features that actually matter to you. Please read ":["Verzamel niet-gevoelige informatie van je site, zoals de PHP versie en gebruikte functies, om ons te helpen bugs sneller op te lossen, slimmere beslissingen te nemen en functies te bouwen die echt belangrijk voor je zijn. Lees "],"Contribute to Spectra":["Draag bij aan Spectra"],"Refresh Credits":["Verversen credits"],"Refresh credit details":["Verversen kredietdetails"],"more about what we track.":["meer over wat we volgen."],"Choose how you want to display dynamic content settings.":["Kies hoe je de instellingen voor dynamische inhoud wil weergeven."],"Compare the features to find the best option for your website.":["Vergelijk de functies om de beste optie voor je site te vinden."],"Basic":["Basis"],"Navigation Menu":["Navigatiemenu"],"Flexible filtering for sticky posts, taxonomies, and authors":["Flexibel filteren voor sticky berichten, taxonomieën en auteurs"],"Integrates with ACF, Custom Fields, and more":["Integreert met ACF, aangepaste velden en meer"],"Control posts per page, sorting, and display options":["Berichten per pagina, sorteren en weergaveopties regelen"],"Multiple customizable layouts":["Meerdere aanpasbare lay-outs"],"Drag-and-drop design with Spectra blocks":["Drag-and-drop ontwerp met spectra blokken"],"Seamlessly create dynamic content loops":["Naadloos dynamische inhoud loops maken"],"Huge assortment of customizable settings":["Enorm assortiment aanpasbare instellingen"],"Connect as many Instagram accounts as needed":["Verbind zoveel Instagram accounts als nodig is"],"Show your latest Instagram posts directly on your website":["Toon je laatste Instagram berichten direct op je site"],"Easy account linking without the hassle of leaving the app":["Eenvoudig accounts linken zonder dat je de app hoeft te verlaten"],"Ajax-based login form":["Op Ajax gebaseerd formulier voor login"],"Advanced form validation (customizable validation messages)":["Geavanceerde formulier validatie (aanpasbare berichten)"],"Email template customization":["Aanpassing template e-mail"],"After registration actions (redirect, send email, auto login)":["Acties na registratie (omleiden, e-mail verzenden, automatische login)"],"Advanced styling options":["Geavanceerde stylingopties"],"Google reCaptcha support (v2, v3)":["Ondersteuning voor Google reCAPTCHA (v2, v3)"],"Auto-login (automatically log in after registration)":["Auto-login (automatisch inloggen na registratie)"],"Multiple child blocks for advanced structuring":["Meerdere sub blokken voor geavanceerd structureren"],"Ajax-based registration form":["Registratieformulier op basis van Ajax"],"Implement cookies to manage automatic triggering":["Cookies implementeren om automatische activering te beheren"],"Modal positioning and entrance effects":["Modal positionering en ingangseffecten"],"Add off-canvas display options for flexible positioning":["Weergaveopties buiten het canvas toevoegen voor flexibele positionering"],"Add advanced triggers to choose when and how to display the modal":["Geavanceerde triggers toevoegen om te kiezen wanneer en hoe de modal wordt weergegeven"],"Add basic triggers to open the modal":["Basistriggers toevoegen om de modal te openen"],"Design a modern and fully customizable modal with various layout and style options":["Ontwerp een moderne en volledig aanpasbare modal met verschillende lay-outs en stijlopties"],"Add unique navigation slugs to individual slides":["Voeg unieke navigatie slugs toe aan individuele slides"],"Customize slide navigation styles":["Aangepaste navigatiestijlen voor slides"],"Slide-per-view option":["Slide-per-weergave optie"],"Add any blocks inside the slides":["Blokken toevoegen in de slides"],"Create slides with autoplay, transition, and pause effects, etc.":["Maak slides met automatisch afspelen, overgangs- en pauseffecten, enzovoort."],"Multiple expiry options":["Meerdere vervalopties"],"Set an evergreen countdown timer":["Een eeuwigdurende timer instellen"],"Add a countdown timer with flexible options for days, hours, minutes, and seconds":["Een timer toevoegen met flexibele opties voor dagen, uren, minuten en seconden"],"Countdown Timer Pro":["Aftellende timer Pro"],"Redirect users to custom URLs with click events":["Gebruikers omleiden naar aangepaste URL's met klikgebeurtenissen"],"Various style and customization options for a personalized look":["Diverse stijl- en aanpassingsopties voor een persoonlijke look"],"Choose from 4 layouts: Grid, Carousel, Masonry, Tiled":["Kies uit 4 lay-outs: raster, Carrousel, Masonry, Tegels"],"Unlink specific blocks for unique customizations":["Ontkoppel specifieke blokken voor unieke customizations"],"Apply global styles effortlessly, ensuring consistency":["Moeiteloos globale stijlen toepassen, voor consistentie"],"Create and manage multiple styles for different block contexts":["Meerdere stijlen voor verschillende blokken maken en beheren"],"Uniform styling across your entire site with Spectra core blocks":["Uniforme styling over je hele site met Spectra core blokken"],"Conditionally target specific pages or display site-wide":["Voorwaardelijk richten op specifieke pagina's of sitebreed weergeven"],"Control popup triggers: page load, exit intent, or custom class":["Controle pop-up triggers: pagina laden, exit intentie of aangepaste klasse"],"Push Content for flash sales, quick promotions, and exclusive deals":["Push Inhoud voor flitsverkopen, snelle promoties en exclusieve aanbiedingen"],"Visually stunning Info Bars and Popups tailored to your brand":["Visueel verbluffende info balken en pop-ups op maat van je merk"],"Create attention-grabbing popups anywhere on your website":["Overal op je site aandachttrekkende pop-ups maken"],"Animate nested blocks":["Geneste blokken animeren"],"Repeat on scroll":["Herhaal op scrollen"],"Change animation pacing":["Animatiesnelheid wijzigen"],"Set delay and duration":["Vertraging en duur instellen"],"Layout options (popup view and sidebar settings)":["Lay-out opties (pop-upweergave en instellingen voor de zijbalk)"],"Text & link field dynamic content support (for Spectra core blocks only)":["Tekst & linkveld dynamische inhoud ondersteuning (alleen voor Spectra coreblokken)"],"Dynamic image support (for Spectra core blocks only)":["Ondersteuning voor dynamische afbeelding (alleen voor Spectra coreblokken)"],"Rich text dynamic content support":["Ondersteuning voor rijke dynamische inhoud"],"ACF support":["Ondersteuning voor acf"],"Custom field support":["Ondersteuning voor aangepaste velden"],"Custom post type support":["Extra berichttype ondersteuning"],"Reconnecting will turn the AI features back on. Are you sure you want to continue?":["Als je opnieuw verbinding maakt, worden de AI functies weer ingeschakeld. Weet je zeker dat je door wilt gaan?"],"Disconnecting will turn off the AI features. You will need to reconnect to use the features again. Are you sure you want to continue?":["Als je de verbinding verbreekt, worden de AI functies uitgeschakeld. Je zult opnieuw verbinding moeten maken om de functies weer te kunnen gebruiken. Weet je zeker dat je door wilt gaan?"],"You can create beautiful, 100%s custom web pages without the need for any design or coding skills.":["Je kunt prachtige, 100%s aangepaste webpagina's maken zonder dat je iets hoeft te ontwerpen of te coderen."],"Custom Pages With AI":["Aangepaste pagina's met AI"],"No more struggling with complex coding issues. Generate custom code, functions, and CSS with AI.":["Nooit meer worstelen met complexe codeerproblemen. Genereer aangepaste code, functies en CSS met AI."],"Personalize the block patterns and section templates to tailor them to your website's unique needs.":["Personaliseer de blokpatronen en sectie templates om ze aan te passen aan de unieke behoeften van je site."],"Generate personalized content inside Design Library based on your input prompts.":["Genereer gepersonaliseerde inhoud in de ontwerpbibliotheek op basis van je invoeraanwijzingen."],"It's like ChatGPT but for WordPress, designed to revolutionize your WordPress experience.":["Het is net als ChatGPT maar dan voor WordPress, ontworpen om je WordPress ervaring te revolutioneren."],"Reconnect":["Opnieuw verbinden"],"Inactive":["Inactief"],"Disconnected":["Verbinding verbroken"],"Reconnect AI":["Verbind AI opnieuw"],"Plan Usage & Limit":["Abonnement gebruik & beperken"],"Get access to advanced blocks and premium features.":["Verkrijg toegang tot geavanceerde blokken en premium functies."],"no license key needed.":["geen licentiesleutel nodig."],"Enhance engagement.":["Betrokkenheid vergroten."],"Integrate your Instagram feed into your site.":["Integreer je Instagram feed in je site."],"please upgrade to use this feature.":["upgraden om deze functie te gebruiken."],"Drive organic traffic with instagram captions":["Genereer organisch verkeer met bijschriften op Instagram"],"Abundant customization options":["Uitgebreide mogelijkheden voor customizer"],"Supports multiple Instagram accounts":["Ondersteuning voor meerdere Instagram accounts"],"Image gallery layouts that suit your website":["Afbeelding galerij lay-outs die passen bij je site"],"Grab the attention of visitors with high quality photos and videos directly from your instagram feed.":["Trek de aandacht van bezoekers met foto's en video's van hoge kwaliteit, rechtstreeks uit je Instagram feed."],"Display Your Instagram Journey on Your Website":["Je Instagram reis weergeven op Je site"],"Unlock Instagram Feed":["Ontgrendelen Instagram feed"],"And more…":["En meer..."],"Personalized content":["Gepersonaliseerde inhoud"],"delivers relevant content for higher engagement.":["levert relevante inhoud voor een hogere betrokkenheid."],"Dynamic content fallback":["Dynamische inhoud fallback"],"Update once to reflect changes everywhere":["Eenmaal updaten om overal de wijzigingen weer te geven"],"Text and images anywhere from any source":["Overal tekst en afbeeldingen van elke bron"],"Tailored content for individual users based on their preferences and behavior anywhere on your website.":["Inhoud op maat voor individuele gebruikers op basis van hun voorkeuren en gedrag overal op je site."],"Dynamic Content, Tailored for Every Visitor":["Dynamische Inhoud, afgestemd op elke bezoeker"],"Unlock Dynamic Content":["Dynamische inhoud ontgrendelen"],"ZipWP Pro":["Zipwp Pro"],"CartFlows Starter":["Cartflows starter"],"SureTriggers Pro":["SureTriggers Pro"],"SureWriter Pro":["SureWriter Pro"],"SureFeedback":["SureFeedback"],"Essential Toolkit":["Essentiële toolkit"],"Seamless Page Building":["Naadloos pagina's bouwen"],"Elementor Premium Templates":["Elementor premium templates"],"Ultimate Addons for Elementor":["Ultimate Addons for Elementor"],"Premium Starter Templates":["Premium starttemplates"],"Astra Pro":["Astra Pro"],"Spectra Pro":["Spectra Pro"],"You are using %1$s version, %2$s":["Je gebruikt versie %1$s, %2$s"],"Please read ":["Lezen "],"Open a ticket":["Open een ticket"],"Launch":["Lancering"],"Connected":["Verbonden"],"Configure":["Configureren"],"%s\/4 Blocks":["%s\/4 blokken"],"View All":["Alles bekijken"],"Demo":["Demo"],"Core Block":["Core blok"],"Core blocks are essential for Spectra's operation and cannot be turned off.":["Blokken zijn essentieel voor de werking van Spectra en kunnen niet worden uitgeschakeld."],"Thanks for choosing Spectra Pro! You're now part of an exclusive community of website builders. Enjoy exploring the new features and creating something amazing. Let's take your site to the next level together.":["Bedankt voor het kiezen van Spectra Pro! Je maakt nu deel uit van een exclusieve community van bouwers van sites. Geniet van het ontdekken van de nieuwe functies en maak iets verbazingwekkends. Laten we je site samen naar een hoger niveau tillen."],"Hi %s. 👋":["Hoi %s. 👋"],"See More":["Bekijk meer"],"Video Tutorials":["Video tutorials"],"Help Center":["Hulpcentrum"],"VIP Support":["VIP ondersteuning"],"Quick Access":["Snelle toegang"],"Get 1000 Free Monthly Credits":["Verkrijg 1000 gratis maandelijkse credits"],"Explore":["Verken"],"Beautiful pages, persuasive content, and custom code in seconds. The possibilities are endless!":["Prachtige pagina's, overtuigende inhoud en aangepaste code in seconden. De mogelijkheden zijn eindeloos!"],"Build Website 10x Faster With AI":["Bouw je site 10x sneller met AI"],"Extend Your Website":["Je site uitbreiden"],"Yes":["Ja"],"Are you sure you want to switch your current theme to Astra?":["Weet je zeker dat je je huidige thema wilt veranderen in Astra?"],"Activate Theme":["Thema activeren"],"Installing..":["Aan het installeren.."],"Activating..":["Aan het activeren..."],"View plans":["Bekijk abonnementen"],"Free VS Pro":["Gratis vs Pro"],"Buy Now":["Koop nu"],"\/year":["\/jaar"],"And More…":["En meer…"],"Global Block Styles":["Globale blokstijl"],"Utilize advanced blocks, extensions, and premium features to create a websites that stands out!":["Gebruik geavanceerde blokken, extensies en premium functies om een site te maken die opvalt!"],"Unlock Pro Features":["Ontgrendel Pro functies"],"Manage Plan":["Abonnement beheren"],"AI Credits":["AI credits"]," %s":[" %s"],"License Status":["Licentiestatus"],"Open Menu":["Open menu"],"Free":["Gratis"],"Upgrade now":["Nu upgraden"],"Install":["Installeer"],"Get More Credits":["Krijg meer credits"],"Get Started":["Ga aan de slag"],"Meta no longer supports personal accounts. Please unlink, convert to a business account, and relink to restore your feed.":["Meta ondersteunt niet langer persoonlijke accounts. Alstublieft ontkoppelen, omzetten naar een zakelijke account en opnieuw koppelen om je feed terug te zetten."],"Enter your Instagram access token":["Voer je Instagram toegang token in"],"To get started please add your Instagram Access Token. Follow the %1$ssteps%2$s to generate a token, then paste it below and save.":["Om te beginnen kun je je Instagram toegang token toevoegen. Volg de %1$sstappen%2$s om een token te genereren, plak het dan hieronder en sla het op."],"Connect Instagram":["Verbinding maken met Instagram"],"Link Account":["Link account"],"The current Content width is applied from %s.":["De huidige breedte van de inhoud wordt toegepast vanaf %s."],"Experiencing an issue with Spectra version %s? Roll back to a previous version to help troubleshoot the issue.":["Heb je een probleem met Spectra versie %s? Ga terug naar een vorige versie om het probleem op te lossen."],"Get Spectra Pro Now":["Verkrijg nu Spectra Pro"],"PRO":["PRO"],"Activate Now":["Activeer nu"],"Image Gallery Pro":["Image Gallery Pro"],"Slider Pro":["Slider Pro"],"Countdown Pro":["Aftellen Pro"],"Modal Pro":["Modal Pro"],"Popup Builder Pro":["Popup Builder Pro"],"Dynamic content":["Dynamische inhoud"],"Advanced Animations":["Geavanceerde animaties"],"Instagram Feed Block":["Instagram feed blokkeren"],"Experience design freedom with Spectra Pro. Utilize advanced blocks, extensions, and premium features to create a websites that stands out!":["Ervaar ontwerpvrijheid met Spectra Pro. Gebruik geavanceerde blokken, extensies en premium functies om sites te maken die opvallen!"],"Limitless Design with Spectra Pro!":["Grenzeloos ontwerpen met Spectra Pro!"],"Read Full Guide":["Lees de hele handleiding"],"Free vs Pro":["Gratis vs Pro"],"Get exclusive features and unbeatable performance.":["Verkrijg exclusieve functies en onverslaanbare prestaties."],"Unlock Spectra's Full Potential!":["Ontgrendel het volledige potentieel van Spectra!"],"Upgrade Now":["Upgrade nu"],"Installed":["Geïnstalleerd"],"Update":["Updaten"],"Connect":["Verbinden"],"Default route fallback":["Standaard route fallback"],"Disconnect":["Verbinding verbreken"],"Disconnect AI":["AI ontkoppelen"],"This setting allows you to enabled or disable the AI features on your website.":["Met deze instelling kun je de AI functies op je site in- of uitschakelen."],"Build 10x Faster with Spectra AI":["Bouw 10x sneller met Spectra AI"],"Generate Custom Code":["Aangepaste code genereren"],"Say goodbye to generic designs and say hello to our AI-personalized page templates, tailored just for you.":["Neem afscheid van algemene ontwerpen en zeg hallo tegen onze AI gepersonaliseerde pagina templates, speciaal voor je op maat gemaakt."],"Personalized Templates":["Persoonlijke templates"],"Got questions? Our AI has the answers. Whether it's troubleshooting or customizing your site.":["Vragen verkregen? Onze AI heeft de antwoorden. Of het nu gaat om het oplossen van problemen of het aanpassen van je site."],"WordPress Wizardry":["WordPress tovenarij"],"AI-Powered Block Patterns":["Blokpatronen op AI basis"],"With our AI, you can effortlessly create persuasive and engaging copy that resonates with your audience.":["Met onze AI kun je moeiteloos overtuigende en boeiende kopij maken die aanslaat bij je publiek."],"Craft Compelling Content":["Creëer boeiende inhoud"],"Getting Started with 1000 Free Monthly Credits":["Aan de slag met 1000 gratis maandelijkse credits"],"Reconnecting to Use AI Features":["Opnieuw verbinding maken om AI functies te gebruiken"],"Get Started with 1000 Free Monthly Credits":["Verkrijg met 1000 gratis maandelijkse credits"],"Reconnect and Continue Using AI Features":["Verbind opnieuw en blijf AI functies gebruiken"],"AI Design Copilot":["AI ontwerp copilot"],"Updating…":["Aan het updaten…"],"AI Assistant":["AI assistent"],"Failed to save setting":["Instellingen niet opgeslagen"],"Theme Fonts":["Thema lettertypen"],"Site Visibility":["Zichtbaarheid site"],"Integrations":["Integraties"],"Editor Enhancements":["Editor verbeteringen"],"The Spectra Quick Action Bar lets you have all your frequently used Spectra blocks right at your fingertips!":["Met de Spectra snelle actiebalk heb je al je veelgebruikte Spectra blokken binnen je handbereik!"],"Enable Quick Action Bar":["Snelle actiebalk inschakelen"],"Linked Users":["Gelinkte gebruikers"],"Disabled":["Uitgeschakeld"],"Instagram Account":["Instagram account"],"Business Account":["Zakelijke account"],"Personal Account":["Persoonlijke account"],"Please link an Instagram Account to start using it with Spectra!":["Link een Instagram account om het te kunnen gebruiken met Spectra!"],"No linked accounts.":["Geen gekoppelde accounts."],"Invalid Token":["Ongeldige sleutel"],"Please unlink and relink the account(s) marked in red.":["Ontkoppel en koppel opnieuw de rood gemarkeerde account(s)."],"3. The Instagram Account was unused on Spectra for 60 days.":["3. Het Instagram account was 60 dagen ongebruikt op Spectra."],"2. The Instagram Account was made private.":["2. Het Instagram account werd privé gemaakt."],"1. The Instagram Account password was changed.":["1. Het wachtwoord van het Instagram account is gewijzigd."],"It looks like one or more accounts have been disabled due to security reasons. Here are some of them:":["Het lijkt erop dat een of meer accounts om redenen van beveiliging zijn uitgeschakeld. Dit zijn er een paar:"],"Failed to Add Account":["Account niet toegevoegd"],"Account Linked!":["Account gekoppeld!"],"Account Exists!":["Account bestaat!"],"Inavalid Token":["Ongeldig token"],"Linking":["Linken"],"Unlink":["Link verwijderen"],"Are you sure you wish to unlink %1$s@%2$s%3$s?":["Weet je zeker dat je %1$s@%2$s%3$swilt ontkoppelen?"],"Unlink User":["Gebruiker loskoppelen"],"Enable the \"Inherit From Theme\" option to make all buttons in Spectra blocks across your website inherit their styles from the theme.":["Schakel de optie \"Overerven van thema\" in om alle knoppen in Spectra blokken op je site hun stijl te laten erven van het thema."],"Button - Inherit From Theme":["Knop - Van thema erven"],"License successfully deactivated!":["Licentie succesvol gedeactiveerd!"],"Please enter a valid license key!":["Voer een geldige licentiesleutel in!"],"Activate %1$sSpectra Pro%2$s to get professional support and automatic updates from your WordPress dashboard. If you don't have a license, you can %3$sget it here »%4$s":["Activeer %1$sSpectra pro%2$s om professionele ondersteuning en automatische updates te verkrijgen vanaf je WordPress dashboard. Als je geen licentie hebt, kun je %3$sdeze hier verkrijgen »%4$s"],"Maintenance Mode returns an HTTP 503 status code, signaling to search engines to revisit the website shortly. However, it's advisable not to utilize this mode for extended periods, ideally limiting its use to a few days.":["In de onderhoudsmodus wordt een HTTP 503 statuscode geretourneerd, wat zoekmachines het signaal geeft om de site binnenkort opnieuw te bezoeken. Het is echter aan te raden om deze modus niet voor langere periodes te gebruiken, het beste is om het gebruik te beperken tot een paar dagen."],"Enable Maintenance Mode":["Schakel de onderhoudsmodus in"],"Is your website still in the making and not yet ready for other people to see? When the site is ready to be indexed, the 'Coming Soon' page returns an HTTP 200 status code.":["Is je site nog in de maak en nog niet klaar om door anderen bekeken te worden? Als de site klaar is om geïndexeerd te worden, retourneert de 'Komt binnenkort' pagina een HTTP 200 status code."],"Currently, no Font Families added.":["Momenteel zijn er geen lettertype families toegevoegd."],"Variant":["Variant"],"Add Google Font":["Google Font toevoegen"],"Select one or more font styles":["Selecteer een of meer lettertype stijlen"],"Select one or more font weights":["Selecteer een of meer lettertype gewichten"],"Font Families":["Lettertype families"],"Remove":["Verwijderen"],"Are you sure you want to remove %1$s%2$s%3$s font family?":["Weet je zeker dat je lettertype familie %1$s%2$s%3$s wilt verwijderen?"],"Remove Font Family":["Lettertype familie verwijderen"],"Are you sure you want to rollback to Spectra v%1$s?":["Weet je zeker dat je terug wilt naar Spectra v%1$s?"],"Enable the \"Custom CSS\" option if you want to add your own CSS code on post\/page to customize the page as per your expectations.":["Schakel de optie \"Aangepast CSS\" in als je je eigen CSS code wilt toevoegen aan berichten\/pagina's om de pagina aan te passen aan je verwachtingen."],"Close":["Sluiten"],"Regenerate":["Regenereren"],"Please note that after regeneration, it is recommended to purge all your cache to ensure that old assets are not served, preventing potential frontend breaking issues.":["Houd er rekening mee dat het raadzaam is om na regeneratie al je cache op te schonen. Zo voorkom je dat oude assets worden weergegeven en dat er problemen ontstaan ​​met de front-end."],"Global Block Style":["Globale blokstijl"],"Animations":["Animaties"],"Rate Us":["Waardeer ons"],"data object is empty":["gegevens object is leeg"],"Loop Builder":["Bouwer van loops"],"Instagram Feed":["Instagram feed"],"Popup Builder":["Pop-up bouwer"],"AI Features":["AI functies"],"Dashboard":["Dashboard"],"Modal":["Modal"],"Activate":["Activeren"],"Custom CSS":["Aangepaste CSS"],"My Account":["Mijn account"],"License Key":["Licentiesleutel"],"Please enter your valid license key below to activate Spectra Pro!":["Voer hieronder je geldige licentiesleutel in om Spectra Pro te activeren!"],"License successfully validated!":["Licentie succesvol gevalideerd!"],"Paste your license key here":["Plak je licentiesleutel hier"],"Your license is active.":["Je licentie is actief."],"Sidebar":["Zijbalk"],"Popup":["Pop-up"],"Choose how you want to display dynamic content settings":["Kies hoe je de instellingen voor dynamische inhoud wil weergeven"],"Dynamic Content":["Dynamische inhoud"],"Pro":["Pro"],"Core":["Core"],"Registration Form":["Registratieformulier"],"Login Form":["Login formulier"],"Image Gallery":["Afbeeldingen galerij"],"Counter":["Teller"],"Version":["Versie"],"Enable this option to enable the support of our Legacy Blocks on the site.":["Schakel deze optie in om de ondersteuning van onze verouderde blokken op de site in te schakelen."],"Enable Legacy Blocks":["Inschakelen verouderde blokken"],"This setting will apply default Row & Column Gaps in the Container Block.":["Deze instelling past standaard rij & kolom ruimtes toe in het container blok."],"Container Elements Gap":["Container elementen ruimte"],"Slider":["Slider"],"Successfully saved!":["Succesvol opgeslagen!"],"Performance":["Prestatie"],"Version Control":["Versiebeheer"],"Asset Generation":["Assets generatie"],"Editor Options":["Editor opties"],"This setting will apply default padding in the Container Block.":["Deze instelling past standaard padding toe in het container blok."],"Container Padding":["Container padding"],"Enable this to automatically recover any erroneous blocks that may occur on your web pages. This will save you time spent on clicking all those \"Attempt Block Recovery\" Buttons.":["Schakel dit in om automatisch eventuele foutieve blokken op je webpagina's te herstellen. Dit bespaart je tijd die je kwijt bent aan het klikken op al die \"Poging tot blok herstel\" knoppen."],"Automatic Block Recovery":["Automatisch blokherstel"],"Enable this to make sure all previously used Font Awesome 5 icons are displayed correctly while using the Font Awesome 6 library.":["Schakel dit in om ervoor te zorgen dat alle eerder gebruikte Font Awesome 5 iconen correct worden weergegeven bij gebruik van de Font Awesome 6 bibliotheek."],"Load Font Awesome 5 Support":["Laad Font Awesome 5 ondersteuning"],"Secret Key v3":["Geheime sleutel v3"],"Site Key v3":["Site sleutel v3"],"reCAPTCHA v3":["reCAPTCHA v3"],"Secret Key v2":["Geheime sleutel v2"],"Site Key v2":["Site sleutel v2"],"reCAPTCHA v2":["reCAPTCHA v2"],"here. ":["hier. "],"To enable reCAPTCHA for your form, please follow the steps mentioned ":["Om reCAPTCHA voor je formulier in te schakelen, volg je de volgende stappen "],"Select the page you want":["Selecteer de pagina die je wil"],"Enable Coming Soon Mode":["Komt binnenkort modus inschakelen"],"This setting will apply spacing in between all blocks inside block editor.":["Deze instelling zorgt voor afstand tussen alle blokken in de blok-editor."],"Blocks Editor Spacing":["Blok-editor afstand"],"This setting will apply to Container Block's default Content Width.":["Deze instelling is van toepassing op de standaard inhoudsbreedte van het containerblok."],"Default Content Width":["Standaard inhoudsbreedte"],"Enable the \"Copy Paste Styles\" option to have the ability to copy & paste Spectra & Core Gutenberg Blocks Styles.":["Schakel de optie \"Kopieer en plak stijlen\" In om de mogelijkheid te hebben om Spectra & core Gutenberg blok stijlen te kopiëren."],"Copy Paste Styles":["Kopieer en plak stijlen"],"Enable the \"Collapse Panels\" option if you want to Collapse all other Panels in your Blocks Settings except for the one which is clicked. This way you have only one Panel of Settings in front of you to Focus on.":["Schakel de optie \"Panelen samenvouwen\" in als je alle andere panelen in de instellingen van je blokken wil samenvouwen, behalve degene waarop is geklikt. Op deze manier heb je maar één paneel met instellingen voor je om op te focussen."],"Collapse Panels":["Panelen samenvouwen"],"This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.":["Deze optie laadt de lettertypebestanden meteen bij het laden van de pagina. Het vooraf laden van lokale lettertypen kun je site nog sneller maken."],"Preload Local Fonts":["Lokale lettertypen vooraf laden"],"Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.":["Schakel deze optie in om Google Fonts te downloaden en op te slaan op je server. Dit kan geweldig zijn om de snelheid van je site te verbeteren en om te voldoen aan de AVG\/GDPR wetgeving."],"Load Google Fonts Locally":["Google Fonts lokaal laden"],"Select the font families you want":["Selecteer je gewenste lettertype families"],"Spectra offers 1500+ Google font options. If this is overwhelming for your clients, you can use this option to show only limited number of fonts in the block settings.":["Spectra biedt 1500+ Google lettertype opties. Als dit overweldigend is voor je klanten, kun je deze optie gebruiken om slechts een beperkt aantal lettertypen te tonen in de instellingen van het blok."],"Allow Only Selected Fonts":["Alleen geselecteerde lettertypen toestaan"],"Enable this option to turn on beta updates and be notified when a new beta version of Spectra is available. The beta version will not install automatically, you will have to install it when you get a notification. It is recommended to try beta on a test environment only.":["Zet deze optie aan om beta updates aan te zetten en een melding te krijgen wanneer er een nieuwe beta versie van spectra beschikbaar is. De beta versie wordt niet automatisch geïnstalleerd, je zult het moeten installeren wanneer je een melding krijgt. Het wordt aanbevolen om de beta alleen op een testomgeving uit te proberen."],"Enable Beta":["Beta inschakelen"],"Rollback":["Terugdraaien"],"Spectra comes with a stunning library of page templates and block patterns. This library is accessible with the Templates button while editing the page or post. Manage the visibility of that button with this option.":["Spectra wordt geleverd met een prachtige bibliotheek van pagina templates en blokpatronen. Deze bibliotheek is toegankelijk met de knop templates tijdens het bewerken van de pagina of bericht. Beheer de zichtbaarheid van die knop met deze optie."],"Enable Templates Button":["Inschakelen template knop"],"Facing issues with style, layout, color or another page element? Use this option to regenerate CSS and Javascript assets. It can help with all kinds of asset issues.":["Problemen met stijl, lay-out, kleur of een ander pagina element? Gebruik deze optie om CSS en JavaScript assets te regenereren. Het kan helpen bij allerlei problemen met assets."],"Asset Regeneration":["Assets regeneratie"]," to learn the difference between generating CSS and JS inline and in a separate file.":[" om het verschil te leren tussen generatie van CSS en JS inline en in een apart bestand."],"Spectra loads the CSS and JS inline on the page by default. If you want to generate separate CSS and JS files for Spectra blocks, enable this option. ":["Spectra laadt de CSS en JS standaard inline op de pagina. Als je aparte CSS en JS bestanden wilt genereren voor Spectra blokken, schakel dan deze optie in. "],"File Generation":["Bestand generatie"],"Responsive Conditions":["Responsive voorwaarden"],"Documentation":["Documentatie"],"Extension":["Extensie"],"Join The Community":["Doe mee met de community"],"Create New Page":["Maak een nieuwe pagina"],"We designed Spectra to be intuitive but we do recommend learning how it works by checking our comprehensive documentation and watching the video below. Enjoy your time with Spectra!":["We hebben Spectra zo ontworpen dat het intuïtief is, maar we raden je aan te leren hoe het werkt door onze uitgebreide documentatie te raadplegen en de onderstaande video te bekijken. Veel plezier met Spectra!"],"Welcome To Spectra":["Welkom bij Spectra"],"What's New?":["Wat is er nieuw?"],"FAQ":["FAQ"],"Masonry Gallery":["Masonry galerij"],"Display Conditions":["Toon voorwaarden"],"Google reCAPTCHA":["Google reCAPTCHA"],"Cancel":["Annuleren"],"Regenerate Assets":["Items opnieuw genereren"],"Tabs":["Tabs"],"Rollback to Previous Version":["Terugdraaien naar vorige versie"],"Settings":["Instellingen"],"Font Family":["Lettertype familie"],"Style":["Stijl"],"Advanced":["Geavanceerd"],"Deactivate":["Deactiveer"],"Activated":["Geactiveerd"],"Deactivate All":["Deactiveer alle"],"Activate All":["Activeer alle"],"Blocks":["Blokken"]}},"comment":{"reference":"admin-core\/assets\/build\/dashboard-app.js"}}