{"translation-revision-date":"2025-07-05 16:12:19+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Pro Plugins You’ll LOVE (Bundle Deal)":["Pro Plugins waar je van zult houden (bundeldeal)"],"Free Plugins you’ll like":["Gratis plugins die je leuk zult vinden"],"30 day guarantee: If you don’t love it, we’ll give you your money back - no questions asked.":["30 dagen garantie: als je er niet van houdt, krijg je je geld terug - Zonder vragen te stellen."],"Your comprehensive toolkit for WordPress website management.":["Je uitgebreide toolkit voor het beheren van WordPress sites."],"Plus, everything your agency needs for hosting, reselling and more.":["Plus, alles wat je agentschap nodig heeft voor hosting, wederverkoop en meer."],"ALL our Pro Plugins?":["Al onze Pro plugins?"],"Did you know WPMU DEV Membership includes ":["Wist je dat het WPMU DEV Lidmaatschap het volgende omvat "],"Find your plan (From $3\/m <highlight>$15\/m<\/highlight>)":["Vind je abonnement (Vanaf $3\/m <highlight>$15\/m<\/highlight>)"],"Add-on services":["Add-on diensten"],"Hand off any site issues to our WordPress expert team’s 20+ years of expertise.":["Geef alle problemen met je site uit handen aan de 20+ jaar ervaring van ons WordPress expertteam."],"Expert services":["Deskundige diensten"],"Need help with CSS or custom functionality? Our experts create scripts to solve WordPress issues and enhance your site.":["Hulp nodig met CSS of aangepaste functionaliteit? Onze experts maken scripts om WordPress problemen op te lossen en je site te verbeteren."],"Malware Removal":["Malware verwijderd"],"Page Speed lagging behind? Our experts will give your site a guaranteed scores of 90+ on desktop and 75+ on mobile.":["Blijft de pagina'snelheid achter? Onze experts geven je site een gegarandeerde score van 90+ op desktop en 75+ op mobiel."],"Speed Optimization":["Snelheid optimalisatie"],"We monitor WPMU DEV hosted sites 24\/7 and fix them fast if they go down, you don’t have to do anything.":["We monitoren WPMU DEV gehoste sites 24\/7 en repareren ze snel als ze down gaan, je hoeft niets te doen."],"Proactive Monitoring":["Proactieve controle"],"Need assistance with CSS or custom functionality? Our experts create scripts to solve WordPress issues and enhance your site.":["Hulp nodig met CSS of aangepaste functionaliteit? Onze experts maken scripts om WordPress problemen op te lossen en je site te verbeteren."],"On-Demand Development":["Ontwikkeling op aanvraag"],"Everything you need to grow a successful agency - at an unrivaled value":["Alles wat je nodig hebt om een succesvol bureau te laten groeien - Voor een ongeëvenaarde prijs"],"Chat with our support team anytime—24\/7, 365 days a year—with an average response time of 2 minutes. We’ll even log in and fix issues for you and your clients!":["Chat met onze ondersteuning team wanneer je maar wilt, 24 uur per dag, 7 dagen per week, 365 dagen per jaar, met een gemiddelde reactietijd van 2 minuten. We loggen zelfs in en lossen problemen voor je en je klanten op!"],"Unparalleled support":["Ongeëvenaarde ondersteuning"],"Add-on private, ad-free IMAP webmail for easily managed, auto-synced, professional emails for you and your clients with 5-50GB storage options.":["Add-on privé, advertentievrije IMAP webmail voor eenvoudig beheerde, automatisch gesynchroniseerde, professionele e-mails voor je en je klanten met opslagopties van 5-50GB."],"Get Pro Email":["Pro e-mail ontvangen"],"Create beautiful sites in seconds with pre-configured site templates for you and your client projects—compatible with every plugin, theme builder and tool.":["Maak prachtige sites in een paar seconden met vooraf geconfigureerde sitetemplates voor je en je klantprojecten - Compatibel met elke plugin, themabouwer en gereedschap."],"100+ template library":["100+ template bibliotheek"],"With access to over 250 TLDs, seamless integration and free privacy protection, you can offer domain registration services at unbeatable prices.":["Met toegang tot meer dan 250 TLD's, naadloze integratie en gratis privacybescherming kun je domein registratie diensten aanbieden tegen onklopbare prijzen."],"Domains":["Domeinen"],"Take command of all your WordPress sites with one simple dashboard to automate updates, monitor performance, and generate white-label client reports.":["Neem de controle over al je WordPress sites met één eenvoudig dashboard om updates te automatiseren, prestaties te controleren en white-label klantrapporten te genereren."],"Site management":["Beheer van de site"],"Deliver lightning-fast, secure websites with a 99.9% SLA—complete with isolated environments, global server locations, and expert support.":["Lever bliksemsnelle, veilige sites met een SLA van 99,9%, compleet met geïsoleerde omgevingen, globale serverlocaties en deskundige ondersteuning."],"Fully managed hosting":["Volledig beheerde hosting"],"View all pro plugins":["Alle Pro plugins bekijken"],"Get a high-powered web-building suite, at no extra cost":["Ontvang een krachtig pakket voor webbuilding, zonder extra kosten"],"From security to SEO to marketing, we’ve got you covered.":["Van beveiliging tot SEO tot marketing, we hebben je onder controle."],"Try our other highly-rated free WordPress plugins":["Probeer onze andere gratis WordPress plugins met een hoge waardering"],"Activating...":["Aan het activeren..."],"Installing...":["Aan het installeren..."]," plugin has been activated successfully!":[" de plugin is succesvol geactiveerd!"]," plugin has been installed successfully!":[" de plugin is succesvol geïnstalleerd!"],"7,260+ 5 star reviews":["7.260+ 5 sterren beoordelingen"],"67,233,282 plugin downloads":["67.233.282 plugin downloads"],"Trusted by 60,000+ businesses worldwide":["Vertrouwd door 60.000+ bedrijven wereldwijd"],"Everything Wordpress found in one place. ":["Alles wat WordPress heeft gevonden op één plek. "],"Since 2006, our award-winning WordPress plugins, hosting, world beating support and site management tools have helped hundreds of thousands of web developers, freelancers and agencies run and grow their businesses. ":["Sinds 2006 hebben onze bekroonde WordPress plugins, hosting, wereldwijde ondersteuning en gereedschappen voor sitebeheer honderdduizenden webontwikkelaars, freelancers en bureaus geholpen hun bedrijf te runnen en te laten groeien. "],"Made for web developers, by web developers":["Gemaakt voor webontwikkelaars, door webontwikkelaars"],"About WPMU DEV":["Over WPMU DEV"],"592":["592"],"5\/5":["5\/5"],"1,746":["1,746"],"3,002":["3,002"],"4.9\/5":["4.9\/5"],"Check out these top-rated tools for securing, optimizing and growing your site.":["Bekijk deze gereedschappen met de beste waardering voor het beveiligen, optimaliseren en laten groeien van je site."],"We heard you like plugins...😉":["We hoorden dat je van plugins houdt...😉"],"Active":["Actief"],"Learn more":["Meer informatie"],"Activate":["Activeren"],"Install":["Installeren"],"WPMU DEV":["WPMU DEV"]}},"comment":{"reference":"core\/external\/plugins-cross-sell-page\/assets\/js\/crosssellpage.js"}}